<div class="wrap-service">
    <div class="conteiner-service">
        <div class="header-service">
            <p>о сервисе</p>
        </div>

        <div class="service-list">
            <ul>
                <li>Более 30 000 прямых контактов! Обновление каждую неделю!</li>
                <li>Расширяйте географию вашей деятельности! Рассылка по всей Росси</li>
                <li>Контакты всех актуальных представителей event-индустрии!</li>
                <li>Красивые макеты писем и консультации маркетолога БЕСПЛАТНО!</li>
                <li>Высочайшая доставляемость рассылок! Прозрачная статистика и отч</li>
            </ul>
        </div>
    </div>
</div>